ent-UpgradeBSOBeltResist = Комплект улучшения пояса (Защита содержимого от взрыва)
    .desc = Хватит выковыривать из брони осколки бутыльков! Наше покрытие имеет защитную оболочку для каждой ячейки снаряжения. После взрыва ваша химия будет целой, а костюм - с дыркой. Идеальный баланс! ВО ИЗБЕЖАНИЕ УНИЧТОЖЕНИЯ ВЕЩЕЙ РЕКОМЕНДУЕМ ОПУСТОШИТЬ УЛУЧШАЕМУЮ ВЕЩЬ!!!
ent-ConstructChesterButt = приклад Честера
    .desc = Прикрепите ствол.
ent-ConstructChesterBarrel = ствол Честера
    .desc = Прикрепите приклад.
