# SPDX-FileCopyrightText: 2024 Piras314 <p1r4s@proton.me>
# SPDX-FileCopyrightText: 2024 username <113782077+whateverusername0@users.noreply.github.com>
# SPDX-FileCopyrightText: 2024 whateverusername0 <whateveremail>
# SPDX-FileCopyrightText: 2025 Aiden <28298836+Aidenkrz@users.noreply.github.com>
# SPDX-FileCopyrightText: 2025 Aiden <aiden@djkraz.com>
# SPDX-FileCopyrightText: 2025 Aviu00 <93730715+Aviu00@users.noreply.github.com>
#
# SPDX-License-Identifier: AGPL-3.0-or-later

heretic-ascension-ash =
    Страж пал, Ночной Страж сгорел вместе с ним. Но его пламя горит вечно,
    ибо Ночной Страж принес обряд людям! Его взгляд продолжается, и теперь я едино с пламенем,
    СВИДЕТЕЛЬСТВУЙТЕ МОЕМУ ВОЗНЕСЕНИЮ, ПЕПЕЛЬНЫЙ ФОНАРЬ СНОВА ВОСХОДИТ!
heretic-ascension-blade =
    Рваный Чемпион освобожден! Я стану слитым клинком, и с великой амбицией,
    Я НЕПРЕВЗОЙДЕН! НАМ ГРЯДЕТ БУРЯ СТАЛИ И СЕРЕБРА! СВИДЕТЕЛЬСТВУЙТЕ МОЕМУ ВОЗНЕСЕНИЮ!
heretic-ascension-lock =
    Хранители направляли меня, и я вел их.
    Мои враги были Замками, а мои клинки — Ключом!
    Лабиринт больше не будет заперт, и свобода будет нашей! СВИДЕТЕЛЬСТВУЙТЕ НАМ!
heretic-ascension-flesh =
    С знанием Маршала моя сила достигла пика. Трон открыт для претендента.
    Люди этого мира, слушайте меня, пришло время! Маршал ведет мою армию!
    Реальность подчинится ВЛАДЕЛЬЦУ НОЧИ или развалится! СВИДЕТЕЛЬСТВУЙТЕ МОЕМУ ВОЗНЕСЕНИЮ!
heretic-ascension-void =
    Мир погружается во тьму. Я стою на пустой равнине, мелкие снежинки падают с неба.
    Аристократ стоит передо мной, манит. Мы сыграем вальс шепотам умирающей реальности,
    пока мир разрушается у нас на глазах. Пустота вернет все в ничто, СВИДЕТЕЛЬСТВУЙТЕ МОЕМУ ВОЗНЕСЕНИЮ!
heretic-ascension-rust =
    Чемпион ржавчины. Коррупционер стали.
    Бойся тьмы, ибо ПРИНОСИТЕЛЬ РЖАВЧИНЫ пришел!
    Кузнец идет вперед! Ржавые холмы, ВЫЗЫВАЙТЕ МОЕ ИМЯ! СВИДЕТЕЛЬСТВУЙТЕ МОЕМУ ВОЗНЕСЕНИЮ!
heretic-ascension-cosmos =
    Зверь протянул руку, я ухватился за нее, и они притянули меня к себе. Их тела были высокими, но казались такими маленькими и слабыми после всех их рассказов, собранных в моей голове.
    Я цеплялся за них, они защищали меня, а я защищал это.
    Я закрыл глаза и прислонился головой к их телу. Я был в безопасности. СВИДЕТЕЛЬСТВУЙТЕ МОЕМУ ВОЗНЕСЕНИЮ!
heretic-ascension-bingle = бингл
