book-text-bso-replase-locker =
    Здесь что-то было?
PaperWrittenBSOReplaseLocker = Бумага
    .desc = Лист белой бумаги
book-text-bso-cyber-instructions =
    -[bold]                                      Главный совет:
             Читайте описание вещей на их этикетке. [/bold]

    -[head=3]    Инструкция кибернетического набора.[/head]

    Начнём со [bold][color=blue]станнера[/color][/bold], который необходимо вставить в выделенное под него место на закрытом вещмешке. Механизм автоматически его улучшит, добавив [bold]фабрикатор стяжек[/bold], включая [bold]улучшенный[/bold] генератор энергии в батарею и переместит в имплант руки.

    Далее вам требуется [bold][color=red]заменить[/bold][/color] ваш рюкзак/сумку/вещмешок на [bold]Mk. X "Blueshield" Quantum Aegis[/bold], накинув его на голую спину. В первое время получите небольшую дозу дискомфорта из-за интеграции в тело, но небольшие мутации позволят [bold][color=green]летать[/color][/bold], словно карп да и полностью [bold][color=green]игнорировать космическую среду[/color][/bold]. Ваши руки также получат возможность проводить [bold][color=green]операции сквозь одежду[/color][/bold], вследствие чего сам процесс будет [bold][color=green]значительно быстрее[/color][/bold].

    Распаковав кибернетический вещмешок вам потребуется благодаря [bold]хирургическим инструментам[/bold] в коробке [bold][color=blue]вскрыть полость для батареи[/color][/bold] в груди и [bold[color=blue]в руках для имплантов[/color][/bold]. После вставьте импланты в шприцах и [bold]включите[/bold] роботов-автохирургов.

    Отныне вы сможете почувствовать возможность моментально [color=green]доставать предметы напрямую из рук[/color], но батарея не позволит оставлять на них длительное время встроенный арсенал. Имплант вооружения в активном состоянии потребляет [color=red][bold]слишком[/bold][/color] много энергии в отличие от инженерного.[bold]

    ЭМИ выводит данную электронику из строя на [color=red]20 секунд[/bold][/color]. Для данных ситуаций у вас имеется компактный пистолет. Используйте его исключительно в [bold]черезвычайных[/bold] ситуациях.

PaperWrittenBSOCyberInstructions = Бумага
    .desc = Лист белой бумаги
