knowledge-path-cosmos-s1-name = Вечные Врата
knowledge-path-cosmos-s1-desc =
    В небе появилась туманность, её инфернальное рождение озарило меня. Это стало началом великого превосхождения.

    Открывает вам Путь Космоса.
    Позволяет преобразовать лист стекла и нож в Космический Клинок.
    Вы можете создать только два одновременно.

knowledge-path-cosmos-s2-name = Хватка Космоса
knowledge-path-cosmos-s2-desc =
    Одни звёзды померкли, блеск других усилился. С обретённой силой я смог направить могущество туманности в себя.

    Ваша Хватка Мансуса будет ставить на людей звёздную метку (космическое кольцо) и создавать космическое поле на вашем месте.
    Люди со звёздной меткой не могут проходить сквозь космические поля.

knowledge-path-cosmos-s3-name = Космические Руны
knowledge-path-cosmos-s3-desc =
    Далёкие звёзды проникли в мои сны, ревя и крича без причины. Я говорил и слышал, как мои слова возвращаются эхом.

    Дарует вам Космические Руны - заклинание, создающее две связанные друг с другом руны для лёгкого телепорта.
    Перемещается только существо, активирующее руну, и её может использовать любой без звёздной метки.
    Однако, люди со звёздной меткой будут телепортироваться вместе с другим человеком, использующим руну.
    Язычники, попытавшиеся телепортироваться с помощью рун, по прибытии получат звёздную метку.

knowledge-path-cosmos-s4-name = Печать Космоса
knowledge-path-cosmos-s4-desc =
    Зверь теперь иногда шептал мне, лишь крупицы сведений о его обстоятельствах. Я могу помочь им, я должен помочь им.

    Ваша Хватка Мансуса теперь накладывает Печать Космоса. Метка активируется от атаки вашим Космическим Клинком.
    При активации жертва возвращается в место, где на неё изначально наложили метку, оставляя на её месте космическое поле.
    После этого она будет парализована на 2 секунды.
    Космические поля теперь ускоряют вас и восстанавливают выносливость.

knowledge-path-cosmos-s5-name = Звёздное Прикосновение
knowledge-path-cosmos-s5-desc =
    Проснувшись в холодном поту, я почувствовал ладонь на своём темени, знак был выжжен на мне. Мои вены теперь источали странное фиолетовое сияние, Зверь знает - я превзойду его ожидания.

    Дарует вам Звёздное Прикосновение - заклинание, которое накладывает звёздную метку на вашу цель и создаёт космическое поле у ваших ног и на соседних участках.
    Цели, уже имеющие звёздную метку, будут соединены с вами космической нитью, оставляя за ними космический след и позволяя вам атаковать их на расстоянии с помощью вашего космического клинка.
    Связанные жертвы не могут телепортироваться любыми способами.
    Если связь не будет разорвана в течение 8 секунд, они уснут, получат звёздную метку и будут телепортированы к вам.

knowledge-path-cosmos-s6-name = Звёздный Взрыв
knowledge-path-cosmos-s6-desc =
    Зверь теперь всегда следовал за мной по пятам, и с каждой жертвой слова одобрения пронизывали меня.

    Выпускает снаряд, который движется очень медленно и возводит на своём пути короткоживущую стену из космических полей.
    При повторном применении вы телепортируетесь к снаряду, а космические поля будут генерироваться из вашего текущего положения и мест телепортации, притягивая ближайших язычников в них.

knowledge-path-cosmos-s7-name = Космический Клинок
knowledge-path-cosmos-s7-desc =
    Зверь взял мои клинки в свою руку, я преклонил колени и ощутил острую боль. Клинки теперь сверкали фрагментированной силой. Я пал на землю и рыдал у ног Зверя.

    Ваш клинок теперь ставит звёздную метку на ваших жертвах и позволяет вам атаковать помеченных звёздной меткой язычников с большего расстояния.
    Ваши атаки будут наносить дополнительный урон по цепочке до двух предыдущих жертв.
    Серия атак сбрасывается через две секунды бездействия или если вы атакуете кого-то, уже имеющего метку.
    Если вы проводите серию более чем из двух атак, вы получите космический след и увеличите время комбо до десяти секунд.
    Космические поля теперь блокируют взрывы, препятствуют активации гранат или сигналов и отключают уже взведённые гранаты.

knowledge-path-cosmos-s8-name = Космическая Экспансия
knowledge-path-cosmos-s8-desc =
    Земля теперь содрогалась подо мной. Зверь вселился в меня, и его голос был опьяняющим.

    Дарует вам Космическую Экспансию - заклинание, которое создаёт вокруг вас область космических полей размером 5x5.
    ближайшие существа также получат звёздную метку.

knowledge-path-cosmos-s9-name = Дар Творца
knowledge-path-cosmos-s9-desc =
    Ритуал вознесения Пути Космоса.
    Принесите 3 трупа со звёздной меткой к руне трансмутации, чтобы завершить ритуал.
    По завершении вы становитесь владельцем Звёздочёта.
    Звёздочёт - сильный союзник, способный даже разрушать укреплённые стены.
    Звёздочёт обладает аурой, которая будет исцелять вас и наносить урон противникам.
    Звёздное Прикосновение теперь может телепортировать вас к Звёздочёту при активации в руке.
    Ваше заклинание космической экспансии и ваши клинки также значительно усиливаются.
    Вы получаете икс-рей, а также иммунитет к высокому давлению и температуре.
    Космические поля теперь замедляют снаряды.