ent-ClothingBackpackVioletBlueshield = тёмный рюкзак Синего Щита
    .desc = Вмещает не только снаряжение, но и невероятную уверенность в себе. Запах оружия прилагается.
ent-ClothingBackpackSatchelVioletBlueshield = тёмная сумка Синего Щита
    .desc = Защитные материалы, стильный дизайн, лёгкий аромат оружейной смазки. Всё как вы любите.
ent-ClothingBackpackMessengerVioletBlueshield = тёмный мессенджер синего щита
    .desc = Стильно, вместительно, пугающе. Пахнет решительностью и порохом. Или это просто показалось?
