selectable-locker-blueshield-standart-name = Стандартный шкаф офицера "Синего Щита"
selectable-locker-blueshield-standart-description =
    Вас ожидает ещё более тонкий выбор арсенала и снаряжения.
    Огромная свобода выбора.
    Можете взять 3 из 6 набора.

selectable-locker-blueshield-classic-name = Классический шкаф офицера "Синего Щита"
selectable-locker-blueshield-classic-description =
    Обычный, но невероятно простой комплект с равномерной защитой по всему телу.
    Включает: первичное и вторичное оружие, гипоспрей, медицину,
    удобный скоростной МОД, а также особый комплект брони.
    Идеально для новичков.
    Вы не имеете право менять свой арсенал.

selectable-locker-blueshield-cybernetic-name = Кибернетический шкаф офицера "Синего Щита"
selectable-locker-blueshield-cybernetic-description =
    Для настоящих профессионалов.
    Ваша сила заключается в скорости, универсальности и манёвренности.
    Действуйте быстро со встроенными имплантами вооружения как элитный солдат,
    но берегитесь ЭМИ.
    Вы не имеете право менять свой арсенал.
