ent-BlueshieldHypo = Особый боевой гипоспрей офицера "Синего щита"
    .desc = Инновация в сфере медицины, которая жертвует скоростью в угоду вместимости.

ent-DefibrillatorSmall = Ручной дефибриллятор
    .desc = Невероятные размеры!

ent-implantedDefibrillatorCompact = Встроенный дефибриллятор
    .desc = Имеет встроенную батарею, которая всё ещё требует отключать прибор после использования.

ent-CompactOmnimedTool = Компактный хирургический мультитул
    .desc = Более компактная версия с усиленными, но уменьшенными инструментами.

reagent-name-tiriarti = Тири+Арт
